{
  "Главная": "Uy",
  "Услуги": "Xizmatlar",
  "Отрасли": "Sanoat",
  "О нас": "Biz haqimizda",
  "Команда": "Jamoa",
  "Новости": "Yangiliklar",
  "Заказать звонок": "Qo'ng'iroqni talab qiling",
  "Нужна консультация ? Оставьте заявку, перезвоним в течение часа." : "Maslahat kerakmi? So'rov qoldiring, biz sizga bir soat ichida qo'ng'iroq qilamiz.",
  "Оставить заявку": "Arizangizni yuboring",
  "Телефон": "Telefon",
  "Описание": "Tavsif",
  "Отправить": "Yuborish",
  "О компании Le-Conseil": "Le-Conseil haqida",
  "Пару Слов": "Bir-ikki so'z",
  "Наши": "Bizning",
  "услуги": "xizmatlarimiz",
  "Физическим лицам": "Jismoniy shaxslar uchun",
  "Юридическим лицам": "Yuridik shaxslar",
  "Перейти в раздел": "Bo'limga o'ting",
  "Наша": "Bizning",
  "практика": "amaliyot",
  "дел завершены с положительным результатом": "ishlar ijobiy natijalar bilan yakunlandi",
  "Почему мы?": "Nega biz?",
  "Традиционно, юридические фирмы пишут о том, сколько судебных споров выграли, сколько денег сэкономили клиентам, как много нулей в сумме сделок, которые спроводили, сколько проверок": "An'anaga ko'ra, advokatlik firmalari qancha huquqiy nizolarda g'alaba qozonganligi, mijozlarni qancha pul tejaganligi, ular bajargan tranzaktsiyalar miqdorida qancha nol, qancha audit haqida yozadilar.",
  "ДОВЕРЕННЫЕ КЛИЕНТЫ": "Ishonchli mijozlar",
  "ВОССТАНОВЛЕНО": "Qayta tiklangan",
  "УСПЕШНЫЕ ДЕЛА": "MUVAFFAQIYATLI BIZNES",
  "СЛУЧАИ ТРАВМ": "JARHARLIK XOLLARI",
  "Работая с нами, нужно понимать, что мы как футбольная команда. По количеству людей и по расходам на них. Но в отличии от сброной России и по футболу, Ваши ожидание - это наши проблемы. Если вы вовремся оплатили счёт!": "Biz bilan ishlashda biz futbol jamoasi kabi ekanligimizni tushunishingiz kerak. Odamlar soni va ular uchun xarajatlar bo'yicha. Ammo Rossiya terma jamoasidan farqli o'laroq, sizning umidlaringiz bizning muammolarimizdir. Agar siz to'lovni o'z vaqtida to'lagan bo'lsangiz!",
  "Кто в команде?": "Jamoada kim bor?",
  "Контакты": "Kontaktlar",
  "Область юридической практики": "yuridik amaliyot sohasi",
  "Политика конфиденциальности": "Maxfiylik siyosati",
  "Напишите в почту!": "Elektron pochta orqali yozing!",
  "Успешно отправлено": "Muvaffaqiyatli yuborildi",
  "Возникла ошибка при отправке": "Yuborishda xatolik yuz berdi",
  "Подробнее": "Batafsil",
  "Отсутствует": "Yo'q",
  "Заказать обратный звонок": "Qayta qo'ng'iroq qilishni talab qiling",
  "Режим работы": "Ish tartibi",
  "Пн.": "Dus.",
  "Пт.": "Juma",
  "с": "bilan",
  "до": "oldin",
  "Скачать реквизиты компании": "Kompaniya tafsilotlarini yuklab oling",
  "Сотрудники учащиеся в проекте": "Loyihada tahsil olayotgan xodimlar",
  "Опыт": "Tajriba",
  "Юридические": "Huquqiy",
  "актуальные новости в юридической сфере": "huquqiy sohadagi dolzarb yangiliklar",
  "Работая с нами, нужно понимать, что мы как футбольная команда. По количеству людей и по расходам на них. Но в отличии от сборной России и по футболу, Ваши ожидание - это наши проблемы. Если вы вовремя оплатили счёт!": "Biz bilan ishlashda biz futbol jamoasi kabi ekanligimizni tushunishingiz kerak. Odamlar soni va ular uchun xarajatlar bo'yicha. Ammo Rossiya terma jamoasidan farqli o'laroq, sizning umidlaringiz bizning muammolarimiz. Agar siz to'lovni o'z vaqtida to'lagan bo'lsangiz!",
  "Юридическая фирма LeConseil - это команда высококвалифицированных юристов, специализирующихся на оказании полного спектра юридических услуг в области коммерческого права, корпоративного права и защите интеллектуальной собственности. С момента нашего основания в 2005 году мы преданы миссии защиты интересов наших клиентов, предоставляя им комплексные и эффективные решения.": "LeConseil yuridik firmasi - bu tijorat huquqi, korporativ huquq va intellektual mulkni himoya qilish sohasida yuridik xizmatlarning to'liq spektrini ko'rsatishga ixtisoslashgan yuqori malakali yuristlar jamoasi. 2005-yilda tashkil etilganimizdan beri biz mijozlarimiz manfaatlarini ularga har tomonlama va samarali yechimlarni taqdim etish orqali himoya qilishga intilamiz."
}